{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[/S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[S]": 1,
      "[/S]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[PAD]": 5,
      "[CLS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "he": 264,
      "Ġa": 265,
      "in": 266,
      "Ġthe": 267,
      "er": 268,
      "on": 269,
      "Ġs": 270,
      "re": 271,
      "Ġw": 272,
      "ed": 273,
      "Ġo": 274,
      "nd": 275,
      "Ġc": 276,
      "at": 277,
      "Ġf": 278,
      "Ġb": 279,
      "or": 280,
      "en": 281,
      "it": 282,
      "is": 283,
      "Ġin": 284,
      "es": 285,
      "ar": 286,
      "Ġof": 287,
      "Ġp": 288,
      "an": 289,
      "al": 290,
      "ing": 291,
      "Ġm": 292,
      "Ġ,": 293,
      "as": 294,
      "Ġand": 295,
      "Ġto": 296,
      "Ġd": 297,
      "ro": 298,
      "Ġh": 299,
      "ic": 300,
      "Ġ.": 301,
      "le": 302,
      "ion": 303,
      "ou": 304,
      "Ġre": 305,
      "Ġl": 306,
      "il": 307,
      "Ġth": 308,
      "Ġn": 309,
      "ent": 310,
      "Ġe": 311,
      "Ġ1": 312,
      "st": 313,
      "Ġ@": 314,
      "Ġg": 315,
      "el": 316,
      "am": 317,
      "om": 318,
      "Ġwas": 319,
      "ad": 320,
      "ac": 321,
      "Ġon": 322,
      "Ġbe": 323,
      "ly": 324,
      "ur": 325,
      "id": 326,
      "un": 327,
      "Ġfor": 328,
      "im": 329,
      "ol": 330,
      "ter": 331,
      "Ġst": 332,
      "ir": 333,
      "iv": 334,
      "ig": 335,
      "Ġhe": 336,
      "ct": 337,
      "Ġas": 338,
      "ot": 339,
      "ut": 340,
      "us": 341,
      "ow": 342,
      "ith": 343,
      "ay": 344,
      "et": 345,
      "ĠT": 346,
      "Ġ2": 347,
      "ver": 348,
      "Ġwith": 349,
      "ce": 350,
      "ĠS": 351,
      "Ġthat": 352,
      "ation": 353,
      "Ġ\"": 354,
      "Ġal": 355,
      "ĠA": 356,
      "Ġwh": 357,
      "ch": 358,
      "Ġby": 359,
      "Ġr": 360,
      "Ġcon": 361,
      "Ġat": 362,
      "Ġis": 363,
      "Ġit": 364,
      "Ġan": 365,
      "em": 366,
      "th": 367,
      "Ġ@@": 368,
      "ĠC": 369,
      "ul": 370,
      "Ġ)": 371,
      "Ġ(": 372,
      "Ġse": 373,
      "ers": 374,
      "ain": 375,
      "and": 376,
      "Ġ19": 377,
      "Ġde": 378,
      "rom": 379,
      "os": 380,
      "her": 381,
      "av": 382,
      "ĠM": 383,
      "ag": 384,
      "Ġhis": 385,
      "um": 386,
      "est": 387,
      "Ġ'": 388,
      "00": 389,
      "Ġv": 390,
      "ĠB": 391,
      "Ġcom": 392,
      "-@": 393,
      "Ġ@-@": 394,
      "Ġfrom": 395,
      "ri": 396,
      "od": 397,
      "pe": 398,
      "Ġch": 399,
      "Ġk": 400,
      "Ġpro": 401,
      "ĠThe": 402,
      "ĠI": 403,
      "ist": 404,
      "Ġsu": 405,
      "ĠH": 406,
      "ill": 407,
      "ore": 408,
      "ld": 409,
      "if": 410,
      "Ġj": 411,
      "ere": 412,
      "ap": 413,
      "igh": 414,
      "res": 415,
      "ew": 416,
      "ies": 417,
      "op": 418,
      "ber": 419,
      "art": 420,
      "ard": 421,
      "Ġwere": 422,
      "'s": 423,
      "ich": 424,
      "ort": 425,
      "ate": 426,
      "ak": 427,
      "all": 428,
      "Ġsh": 429,
      "ĠP": 430,
      "qu": 431,
      "Ġex": 432,
      "Ġor": 433,
      "ab": 434,
      "ant": 435,
      "Ġpl": 436,
      "ud": 437,
      "se": 438,
      "oc": 439,
      "ong": 440,
      "ĠR": 441,
      "gh": 442,
      "Ġle": 443,
      "ated": 444,
      "ĠD": 445,
      "Ġy": 446,
      "ity": 447,
      "ame": 448,
      "ess": 449,
      "ive": 450,
      "ip": 451,
      "rou": 452,
      "Ġhad": 453,
      "ĠW": 454,
      "ĠF": 455,
      "ack": 456,
      "Ġun": 457,
      "red": 458,
      "Ġwhich": 459,
      "our": 460,
      "ĠG": 461,
      "ĠL": 462,
      "ast": 463,
      "Ġare": 464,
      "ĠN": 465,
      "ge": 466,
      "Ġu": 467,
      "Ġtr": 468,
      "ment": 469,
      "Ġnot": 470,
      "ian": 471,
      "ov": 472,
      "ial": 473,
      "Ġro": 474,
      "ost": 475,
      "ell": 476,
      "ĠJ": 477,
      "Ġar": 478,
      "ight": 479,
      "ear": 480,
      "unk": 481,
      "ust": 482,
      "pt": 483,
      "ord": 484,
      "ary": 485,
      "ia": 486,
      "pp": 487,
      "ther": 488,
      "cl": 489,
      "ine": 490,
      "te": 491,
      "rit": 492,
      "Ġ3": 493,
      "oun": 494,
      "ave": 495,
      "ĠE": 496,
      "Ġ<": 497,
      "ical": 498,
      "Ġbut": 499,
      "Ġcl": 500,
      "Ġwhe": 501,
      "cc": 502,
      "ction": 503,
      "Ġus": 504,
      "ould": 505,
      "Ġcomp": 506,
      "fter": 507,
      "Ġ200": 508,
      "Ġfir": 509,
      "ie": 510,
      "ish": 511,
      "ous": 512,
      "Ġher": 513,
      "Ġad": 514,
      "so": 515,
      "Ġcont": 516,
      "Ġfirst": 517,
      "ide": 518,
      "Ġtw": 519,
      "Ġ20": 520,
      "ĠO": 521,
      "Ġits": 522,
      "ure": 523,
      "Ġab": 524,
      "Ġtheir": 525,
      "Ġwor": 526,
      "Ġsc": 527,
      "ff": 528,
      "ra": 529,
      "ign": 530,
      "per": 531,
      "Ġint": 532,
      "ition": 533,
      "ass": 534,
      "Ġalso": 535,
      "ub": 536,
      "Ġen": 537,
      "ok": 538,
      "ru": 539,
      "Ġthis": 540,
      "ater": 541,
      "out": 542,
      "ome": 543,
      "mer": 544,
      "ire": 545,
      "ue": 546,
      "Ġone": 547,
      "ond": 548,
      "age": 549,
      "hed": 550,
      "Ġper": 551,
      "og": 552,
      "Ġte": 553,
      "orm": 554,
      "ry": 555,
      "Ġres": 556,
      "ime": 557,
      "Ġall": 558,
      "Ġwho": 559,
      "Ġ4": 560,
      "ans": 561,
      "Ġhave": 562,
      "Ġrec": 563,
      "pl": 564,
      "du": 565,
      "Ġafter": 566,
      "Ġtwo": 567,
      "ally": 568,
      "Ġ5": 569,
      "Ġpart": 570,
      "ile": 571,
      "own": 572,
      "Ġag": 573,
      "Ġser": 574,
      "ree": 575,
      "Ġbec": 576,
      "Ġ18": 577,
      "Ġman": 578,
      "ance": 579,
      "Ġthey": 580,
      "ted": 581,
      "Ġsp": 582,
      "uring": 583,
      "Ġhas": 584,
      "Ġbeen": 585,
      "Ġdis": 586,
      "ence": 587,
      "iz": 588,
      "Ġover": 589,
      "ĠK": 590,
      "ice": 591,
      "ect": 592,
      "Ġâ": 593,
      "ough": 594,
      "Ġyear": 595,
      "Ġshe": 596,
      "Ġnew": 597,
      "Ġdes": 598,
      "oll": 599,
      "ĠIn": 600,
      "Ġoff": 601,
      "ts": 602,
      "Ġplay": 603,
      "ĠU": 604,
      "ely": 605,
      "Ġ201": 606,
      "clud": 607,
      "ke": 608,
      "Ġgo": 609,
      "Ġne": 610,
      "ound": 611,
      "Ġother": 612,
      "Ġout": 613,
      "ren": 614,
      "ach": 615,
      "ace": 616,
      "Ġwe": 617,
      "ations": 618,
      "Ġim": 619,
      "ĠâĢ": 620,
      "land": 621,
      "ark": 622,
      "ade": 623,
      "Ġup": 624,
      "ib": 625,
      "ory": 626,
      "Ġcomm": 627,
      "wn": 628,
      "ric": 629,
      "ions": 630,
      "act": 631,
      "Ġinclud": 632,
      "ced": 633,
      "ult": 634,
      "Ġpre": 635,
      "ress": 636,
      "urn": 637,
      "ail": 638,
      "Ġco": 639,
      "Ġtime": 640,
      "Ġwould": 641,
      "Ġev": 642,
      "ens": 643,
      "Ġfin": 644,
      "man": 645,
      "Ġinto": 646,
      "one": 647,
      "Ġinter": 648,
      "nder": 649,
      "Ġspe": 650,
      "Ġhim": 651,
      "we": 652,
      "Ġfe": 653,
      "ang": 654,
      "ĠSt": 655,
      "ite": 656,
      "rough": 657,
      "ward": 658,
      "Ġatt": 659,
      "ates": 660,
      "Ġme": 661,
      "Ġ6": 662,
      "ased": 663,
      "Ġwhen": 664,
      "able": 665,
      "ited": 666,
      "Ġfil": 667,
      "ied": 668,
      "Ġmore": 669,
      "Ġsec": 670,
      "ces": 671,
      "are": 672,
      "amp": 673,
      "Ġpr": 674,
      "Ġwork": 675,
      "the": 676,
      "oin": 677,
      "ount": 678,
      "les": 679,
      "ase": 680,
      "round": 681,
      "Ġbo": 682,
      "Ġcan": 683,
      "Ġduring": 684,
      "Ġfl": 685,
      "ose": 686,
      "Ġbet": 687,
      "ors": 688,
      "Ġ7": 689,
      "old": 690,
      "ember": 691,
      "aw": 692,
      "ason": 693,
      "ne": 694,
      "Ġfilm": 695,
      "ĠCh": 696,
      "port": 697,
      "form": 698,
      "ild": 699,
      "ve": 700,
      "ings": 701,
      "ered": 702,
      "Ġap": 703,
      "ick": 704,
      "vel": 705,
      "Ġear": 706,
      "Ġcent": 707,
      "ck": 708,
      "ind": 709,
      "ious": 710,
      "Ġchar": 711,
      "ake": 712,
      "Ġrem": 713,
      "Ġqu": 714,
      "Ġgame": 715,
      "aus": 716,
      "way": 717,
      "Ġmost": 718,
      "ft": 719,
      "reat": 720,
      "fer": 721,
      "ents": 722,
      "ĠV": 723,
      "ood": 724,
      "Ġ8": 725,
      "iss": 726,
      "ved": 727,
      "Ġ;": 728,
      "gan": 729,
      "Ġagain": 730,
      "rib": 731,
      "Ġcons": 732,
      "Ġpe": 733,
      "Ġind": 734,
      "Ġonly": 735,
      "Ġthem": 736,
      "ons": 737,
      "Ġthan": 738,
      "att": 739,
      "Ġbl": 740,
      "ters": 741,
      "ween": 742,
      "Ġkn": 743,
      "Ġso": 744,
      "Ġ9": 745,
      "Ġsong": 746,
      "ubl": 747,
      "Ġbr": 748,
      "ix": 749,
      "Ġwhile": 750,
      "ollow": 751,
      "als": 752,
      "Ġlater": 753,
      "Ġabout": 754,
      "oth": 755,
      "Ġunder": 756,
      "Ġret": 757,
      "Ġprodu": 758,
      "hip": 759,
      "Ġ199": 760,
      "fore": 761,
      "Ġthree": 762,
      "ĠHe": 763,
      "Ġam": 764,
      "Ġbetween": 765,
      "Ġacc": 766,
      "Ġass": 767,
      "Ġcol": 768,
      "orth": 769,
      "ph": 770,
      "ll": 771,
      "Ġbu": 772,
      "Ġgr": 773,
      "ars": 774,
      "Ġreg": 775,
      "outh": 776,
      "Ġthrough": 777,
      "ational": 778,
      "ath": 779,
      "Ġact": 780,
      "Ġmus": 781,
      "Ġrele": 782,
      "ict": 783,
      "Ġthere": 784,
      "ĠâĢĵ": 785,
      "Ġnum": 786,
      "Ġ00": 787,
      "Ġend": 788,
      "aid": 789,
      "ug": 790,
      "Ġ:": 791,
      "Ġrel": 792,
      "Ġday": 793,
      "Ġapp": 794,
      "ton": 795,
      "Ġgen": 796,
      "Ġver": 797,
      "iew": 798,
      "oy": 799,
      "Ġsecond": 800,
      "Ġsub": 801,
      "Ġrecord": 802,
      "Ġi": 803,
      "Ġno": 804,
      "Ġseason": 805,
      "Ġsome": 806,
      "Ġpos": 807,
      "meric": 808,
      "ever": 809,
      "Ġsy": 810,
      "cted": 811,
      "ank": 812,
      "Ġmar": 813,
      "The": 814,
      "Ġfollow": 815,
      ".@": 816,
      "Ġ@.@": 817,
      "ss": 818,
      "Ġwhere": 819,
      "tern": 820,
      "Ġele": 821,
      "ral": 822,
      "ning": 823,
      "Ġfour": 824,
      "Ġdef": 825,
      "Ġinc": 826,
      "ating": 827,
      "Ġhigh": 828,
      "Ġep": 829,
      "ron": 830,
      "Ġac": 831,
      "Ġmade": 832,
      "Ġwar": 833,
      "Ġalb": 834,
      "ived": 835,
      "ĠTh": 836,
      "ames": 837,
      "ular": 838,
      "Ġli": 839,
      "Ġform": 840,
      "ision": 841,
      "Ġmov": 842,
      "Ġbefore": 843,
      "Ġsuch": 844,
      ",@": 845,
      "Ġ@,@": 846,
      "Ġ000": 847,
      "Ġwrit": 848,
      "Ġspec": 849,
      "Ġteam": 850,
      "Ġmon": 851,
      "Ġmin": 852,
      "Ġent": 853,
      "ished": 854,
      "Ġpres": 855,
      "Ġcar": 856,
      "Ġdo": 857,
      "ained": 858,
      "Ġlar": 859,
      "oh": 860,
      "ock": 861,
      "Ġhow": 862,
      "son": 863,
      "Ġalbum": 864,
      "Ġsur": 865,
      "Ġbro": 866,
      "ode": 867,
      "Ġyears": 868,
      "Ġpubl": 869,
      "iel": 870,
      "Ġ10": 871,
      "io": 872,
      "Ġcall": 873,
      "Ġsupp": 874,
      "ident": 875,
      "Ġmay": 876,
      "Ġem": 877,
      "Ġair": 878,
      "Ġ/": 879,
      "ep": 880,
      "Ġused": 881,
      "ual": 882,
      "Ġsing": 883,
      "ily": 884,
      "Ġepis": 885,
      "Ġthen": 886,
      "ics": 887,
      "Ġbeing": 888,
      "ĠIt": 889,
      "Ġappe": 890,
      "Ġloc": 891,
      "che": 892,
      "Ġsever": 893,
      "ork": 894,
      "Ġshow": 895,
      "ob": 896,
      "Ġcap": 897,
      "ool": 898,
      "ale": 899,
      "Ġinv": 900,
      "Ġadd": 901,
      "ury": 902,
      "Ġdec": 903,
      "Ġagainst": 904,
      "ten": 905,
      "ific": 906,
      "other": 907,
      "Ġma": 908,
      "end": 909,
      "Ġset": 910,
      "Ġnumber": 911,
      "Ġboth": 912,
      "Ġwell": 913,
      "Ġph": 914,
      "Ġ17": 915,
      "orn": 916,
      "Ġcharac": 917,
      "Ġsm": 918,
      "Ġfound": 919,
      "Ġseries": 920,
      "Ġpol": 921,
      "Ġlead": 922,
      "Ġbecame": 923,
      "ince": 924,
      "ause": 925,
      "ane": 926,
      "Ġ0": 927,
      "ĠY": 928,
      "velop": 929,
      "Ġdr": 930,
      "Ġincluding": 931,
      "Ġback": 932,
      "au": 933,
      "ather": 934,
      "Ġmill": 935,
      "Ġrev": 936,
      "ower": 937,
      "ris": 938,
      "Ġrep": 939,
      "Ġmain": 940,
      "igin": 941,
      "air": 942,
      "Ġlong": 943,
      "Ġstud": 944,
      "pen": 945,
      "Ġed": 946,
      "Ġship": 947,
      "Ġmat": 948,
      "Ġnorth": 949,
      "Ġrece": 950,
      "Ġeng": 951,
      "Ġperform": 952,
      "ek": 953,
      "ute": 954,
      "Ġcre": 955,
      "Ġarm": 956,
      "Ġinst": 957,
      "vern": 958,
      "Ġ15": 959,
      "ĠUn": 960,
      "Ġmany": 961,
      "Ġ12": 962,
      "ired": 963,
      "ife": 964,
      "Ġdid": 965,
      "Ġsch": 966,
      "ier": 967,
      "ject": 968,
      "Ġgu": 969,
      "Ġdire": 970,
      "ement": 971,
      "Ġ198": 972,
      "Ġgener": 973,
      "ures": 974,
      "ivers": 975,
      "Ġdevelop": 976,
      "ert": 977,
      "Ġ=": 978,
      "Ġmet": 979,
      "Ġworld": 980,
      "Ġ194": 981,
      "ley": 982,
      "ines": 983,
      "its": 984,
      "Ġseveral": 985,
      "elf": 986,
      "led": 987,
      "Ġimp": 988,
      "Ġwill": 989,
      "Ġorigin": 990,
      "iet": 991,
      "ised": 992,
      "iver": 993,
      "rop": 994,
      "Ġter": 995,
      "Ġthese": 996,
      "roup": 997,
      "ared": 998,
      "Ġepisode": 999,
      "ohn": 1000,
      "ities": 1001,
      "ec": 1002,
      "Ġbel": 1003,
      "ful": 1004,
      "ross": 1005,
      "Ġcount": 1006,
      "Ġcontin": 1007,
      "Ġsaid": 1008,
      "Ġpop": 1009,
      "ird": 1010,
      "Ġob": 1011,
      "Ġmusic": 1012,
      "der": 1013,
      "ting": 1014,
      "Ġcould": 1015,
      "Ġart": 1016,
      "though": 1017,
      "Ġinf": 1018,
      "az": 1019,
      "Ġtrans": 1020,
      "Ġdif": 1021,
      "ative": 1022,
      "Ġsim": 1023,
      "tend": 1024,
      "Ġprov": 1025,
      "Ġ16": 1026,
      "Ġknown": 1027,
      "Ġsl": 1028,
      "merican": 1029,
      "Ġdist": 1030,
      "Ġexp": 1031,
      "Ġdep": 1032,
      "uch": 1033,
      "ield": 1034,
      "Ġest": 1035,
      "ually": 1036,
      "ouse": 1037,
      "ann": 1038,
      "Ġreturn": 1039,
      "Ġcomple": 1040,
      "Ġany": 1041,
      "Ġbatt": 1042,
      "til": 1043,
      "emb": 1044,
      "ise": 1045,
      "Ġmil": 1046,
      "ty": 1047,
      "olog": 1048,
      "Ġdesign": 1049,
      "Ġsouth": 1050,
      "Ġrun": 1051,
      "Ġbegan": 1052,
      "ued": 1053,
      "Ġ197": 1054,
      "Ġsign": 1055,
      "Ġ11": 1056,
      "Ġearly": 1057,
      "Ġ196": 1058,
      "anc": 1059,
      "Ġwin": 1060,
      "Ġnear": 1061,
      "ople": 1062,
      "row": 1063,
      "any": 1064,
      "Ġcity": 1065,
      "Ġgroup": 1066,
      "aking": 1067,
      "Ġpass": 1068,
      "Ġfeat": 1069,
      "Ġdesc": 1070,
      "gr": 1071,
      "Ġgovern": 1072,
      "ober": 1073,
      "ange": 1074,
      "Ġdown": 1075,
      "Ġuntil": 1076,
      "Ġown": 1077,
      "ccess": 1078,
      "Ġfr": 1079,
      "Ġreleased": 1080,
      "ĠAr": 1081,
      "Ġcrit": 1082,
      "Ġcalled": 1083,
      "ided": 1084,
      "Ġeff": 1085,
      "ized": 1086,
      "Ġstate": 1087,
      "Ġstr": 1088,
      "up": 1089,
      "gin": 1090,
      "ys": 1091,
      "imes": 1092,
      "ah": 1093,
      "Ġpers": 1094,
      "Ġalong": 1095,
      "Ġprev": 1096,
      "Ġoffic": 1097,
      "ured": 1098,
      "une": 1099,
      "Ġfam": 1100,
      "iam": 1101,
      "ially": 1102,
      "Ġmod": 1103,
      "Ġopen": 1104,
      "Ġland": 1105,
      "Ġdisc": 1106,
      "Ġoper": 1107,
      "Ġpoin": 1108,
      "ĠAn": 1109,
      "ists": 1110,
      "stem": 1111,
      "ism": 1112,
      "ven": 1113,
      "Ġconst": 1114,
      "ĠAl": 1115,
      "osed": 1116,
      "Ġmillion": 1117,
      "Ġhowever": 1118,
      "ments": 1119,
      "ger": 1120,
      "cept": 1121,
      "ritish": 1122,
      "arch": 1123,
      "Ġbecause": 1124,
      "ern": 1125,
      "Ġserv": 1126,
      "Ġfollowing": 1127,
      "Ġpeople": 1128,
      "Ġlike": 1129,
      "ull": 1130,
      "Ġ$": 1131,
      "ution": 1132,
      "Ġhist": 1133,
      "Ġ13": 1134,
      "ium": 1135,
      "xt": 1136,
      "oot": 1137,
      "ash": 1138,
      "enn": 1139,
      "jor": 1140,
      "Ġthough": 1141,
      "Ġins": 1142,
      "ains": 1143,
      "gest": 1144,
      "Ġann": 1145,
      "hen": 1146,
      "Ġsuccess": 1147,
      "ĠSe": 1148,
      "amed": 1149,
      "ptember": 1150,
      "Ġdescrib": 1151,
      "Ġattack": 1152,
      "Ġsame": 1153,
      "ugust": 1154,
      "Ġuse": 1155,
      "Ġaround": 1156,
      "over": 1157,
      "ible": 1158,
      "ĠNew": 1159,
      "erman": 1160,
      "Ġsix": 1161,
      "Ġke": 1162,
      "aced": 1163,
      "Ġmed": 1164,
      "Ġsystem": 1165,
      "Ġstart": 1166,
      "Ġclass": 1167,
      "Ġcharacter": 1168,
      "Ġever": 1169,
      "ner": 1170,
      "Ġhead": 1171,
      "aining": 1172,
      "ets": 1173,
      "Ġpar": 1174,
      "Ġocc": 1175,
      "Ġkm": 1176,
      "Ġadv": 1177,
      "aving": 1178,
      "ink": 1179,
      "Ġsupport": 1180,
      "Ġ14": 1181,
      "Ġeach": 1182,
      "Ġtook": 1183,
      "Ġaut": 1184,
      "wards": 1185,
      "Ġschool": 1186,
      "ĠDe": 1187,
      "Ġpo": 1188,
      "els": 1189,
      "ustral": 1190,
      "Ġ195": 1191,
      "ped": 1192,
      "ues": 1193,
      "rap": 1194,
      "und": 1195,
      "Ã©": 1196,
      "Ġvar": 1197,
      "Ġjust": 1198,
      "Ġfive": 1199,
      "ove": 1200,
      "Ġprom": 1201,
      "Ġmajor": 1202,
      "Ġbuild": 1203,
      "Ġport": 1204,
      "Ġreceived": 1205,
      "Ġconsid": 1206,
      "Ġweek": 1207,
      "Ġdiv": 1208,
      "Ġ193": 1209,
      "Ġext": 1210,
      "Ġconf": 1211,
      "ctober": 1212,
      "Ġarea": 1213,
      "Ġsince": 1214,
      "Ġsmall": 1215,
      "ik": 1216,
      "min": 1217,
      "Ġconc": 1218,
      "uly": 1219,
      "ĠEn": 1220,
      "uss": 1221,
      "Ġreport": 1222,
      "ically": 1223,
      "Ġpublic": 1224,
      "ives": 1225,
      "ants": 1226,
      "Ġcentury": 1227,
      "get": 1228,
      "Ġhel": 1229,
      "ility": 1230,
      "Ġband": 1231,
      "ble": 1232,
      "Ġif": 1233,
      "Ġpartic": 1234,
      "In": 1235,
      "Ġ191": 1236,
      "Ġlo": 1237,
      "Ġcolle": 1238,
      "ately": 1239,
      "Ġtri": 1240,
      "uc": 1241,
      "Ġcour": 1242,
      "Ġ]": 1243,
      "Ġcontro": 1244,
      "Ġfinal": 1245,
      "ored": 1246,
      "hes": 1247,
      "Ġref": 1248,
      "Ġalthough": 1249,
      "Ġline": 1250,
      "ctor": 1251,
      "ril": 1252,
      "Ġbest": 1253,
      "Ġwest": 1254,
      "tle": 1255,
      "Ġturn": 1256,
      "Ġbre": 1257,
      "Ġ[": 1258,
      "ĠLe": 1259,
      "Ġbook": 1260,
      "Ġrest": 1261,
      "Ġanother": 1262,
      "Ġlast": 1263,
      "Ġold": 1264,
      "ians": 1265,
      "iving": 1266,
      "ene": 1267,
      "anu": 1268,
      "Ġsingle": 1269,
      "ovember": 1270,
      "ission": 1271,
      "urch": 1272,
      "ret": 1273,
      "ina": 1274,
      "Ġlit": 1275,
      "Ġcamp": 1276,
      "pect": 1277,
      "ins": 1278,
      "inc": 1279,
      "Ġz": 1280,
      "Ġwhat": 1281,
      "rist": 1282,
      "Ġdem": 1283,
      "Ġty": 1284,
      "omm": 1285,
      "ording": 1286,
      "Ġdue": 1287,
      "raft": 1288,
      "Ġlife": 1289,
      "lish": 1290,
      "uro": 1291,
      "Ġthird": 1292,
      "by": 1293,
      "Ġshort": 1294,
      "Ġgovernment": 1295,
      "Ġallow": 1296,
      "ively": 1297,
      "Ġleft": 1298,
      "Ġarr": 1299,
      "Ġlarge": 1300,
      "rote": 1301,
      "ĠOn": 1302,
      "ĠRe": 1303,
      "oss": 1304,
      "aim": 1305,
      "ilt": 1306,
      "Ġdiffer": 1307,
      "Ġgreat": 1308,
      "Ġ30": 1309,
      "ient": 1310,
      "mber": 1311,
      "Ġmuch": 1312,
      "Ġevent": 1313,
      "ional": 1314,
      "Ġtit": 1315,
      "Ġmonth": 1316,
      "Ġway": 1317,
      "idge": 1318,
      "Ġchild": 1319,
      "Ġvers": 1320,
      "Ġhome": 1321,
      "ural": 1322,
      "Ġgre": 1323,
      "Ġappro": 1324,
      "Ġincre": 1325,
      "ague": 1326,
      "Ġel": 1327,
      "ified": 1328,
      "Ġgames": 1329,
      "empt": 1330,
      "ctions": 1331,
      "ales": 1332,
      "Ġplace": 1333,
      "Ġbased": 1334,
      "cember": 1335,
      "erv": 1336,
      "Ġcor": 1337,
      "Ġplayed": 1338,
      "Ġmark": 1339,
      "Ġcr": 1340,
      "Ġcommand": 1341,
      "ĠThis": 1342,
      "Ġyou": 1343,
      "Ġpower": 1344,
      "avy": 1345,
      "Ġincluded": 1346,
      "Ġexpl": 1347,
      "Ġmen": 1348,
      "Ġreview": 1349,
      "Ġ25": 1350,
      "Ġmid": 1351,
      "Ġkill": 1352,
      "Ġtrack": 1353,
      "anuary": 1354,
      "Ġdeath": 1355,
      "Ġroad": 1356,
      "omet": 1357,
      "Ġstory": 1358,
      "Ġhal": 1359,
      "Ġnational": 1360,
      "Ġcare": 1361,
      "aged": 1362,
      "Ġvis": 1363,
      "Ġeast": 1364,
      "Ġname": 1365,
      "Ġwrote": 1366,
      "Ġes": 1367,
      "Ġgun": 1368,
      "ats": 1369,
      "Ġeven": 1370,
      "eng": 1371,
      "ax": 1372,
      "Ġperson": 1373,
      "Ġ192": 1374,
      "Ġste": 1375,
      "Ġstates": 1376,
      "ently": 1377,
      "Ġtop": 1378,
      "bo": 1379,
      "Ġdam": 1380,
      "Ġnow": 1381,
      "Ġwon": 1382,
      "Ġcapt": 1383,
      "ms": 1384,
      "Ġled": 1385,
      "ony": 1386,
      "med": 1387,
      "Ġright": 1388,
      "Ġfamily": 1389,
      "Ġking": 1390,
      "apan": 1391,
      "Ġmy": 1392,
      "ball": 1393,
      "ages": 1394,
      "ling": 1395,
      "ience": 1396,
      "Ġvide": 1397,
      "Ġsk": 1398,
      "Ġfur": 1399,
      "Ġleg": 1400,
      "Ġrequ": 1401,
      "Ġprevious": 1402,
      "Ġaddition": 1403,
      "Ġdescribed": 1404,
      "Ġhouse": 1405,
      "ital": 1406,
      "Ġav": 1407,
      "Ġposition": 1408,
      "rent": 1409,
      "ody": 1410,
      "ĠSh": 1411,
      "Ġappear": 1412,
      "Ġhand": 1413,
      "af": 1414,
      "Ġbar": 1415,
      "Ġmake": 1416,
      "Ġnamed": 1417,
      "na": 1418,
      "Ġstru": 1419,
      "Ġopp": 1420,
      "Ġresp": 1421,
      "Ġtown": 1422,
      "Ġwater": 1423,
      "omin": 1424,
      "cess": 1425,
      "ney": 1426,
      "iven": 1427,
      "Ġthose": 1428,
      "ides": 1429,
      "Ġcur": 1430,
      "ott": 1431,
      "Ġmag": 1432,
      "Ġattempt": 1433,
      "Ġbelie": 1434,
      "Ġstill": 1435,
      "Ġdel": 1436,
      "ĠâĢĶ": 1437,
      "por": 1438,
      "aff": 1439,
      "Ġorgan": 1440,
      "Ġsw": 1441,
      "ilar": 1442,
      "Ġrepl": 1443,
      "ps": 1444,
      "ged": 1445,
      "Ġnext": 1446,
      "Ġvery": 1447,
      "embers": 1448,
      "Ġposs": 1449,
      "iversity": 1450,
      "ister": 1451,
      "ĠUnited": 1452,
      "ĠAs": 1453,
      "ention": 1454,
      "ached": 1455,
      "bru": 1456,
      "Ġ100": 1457,
      "Ġwithin": 1458,
      "ont": 1459,
      "Ġgl": 1460,
      "ĠÂ": 1461,
      "Ġstorm": 1462,
      "cy": 1463,
      "Ġoriginal": 1464,
      "ster": 1465,
      "iod": 1466,
      "rench": 1467,
      "Ġunited": 1468,
      "Ġeffect": 1469,
      "ograp": 1470,
      "Ġview": 1471,
      "Ġiss": 1472,
      "Ġjoin": 1473,
      "pend": 1474,
      "Ġdeb": 1475,
      "Ġlate": 1476,
      "ple": 1477,
      "Ġspecies": 1478,
      "Ġwind": 1479,
      "ival": 1480,
      "bruary": 1481,
      "Ġwom": 1482,
      "riend": 1483,
      "ior": 1484,
      "Ġinit": 1485,
      "Ġhar": 1486,
      "lu": 1487,
      "ched": 1488,
      "Ġexper": 1489,
      "Ġdest": 1490,
      "Ġlaw": 1491,
      "aken": 1492,
      "ined": 1493,
      "Ġsoc": 1494,
      "Ġstand": 1495,
      "hing": 1496,
      "akes": 1497,
      "Ġmembers": 1498,
      "Ġfre": 1499,
      "Ġformer": 1500,
      "Ġbuilt": 1501,
      "Ġhum": 1502,
      "ĠAt": 1503,
      "Ġpost": 1504,
      "ĠĠ": 1505,
      "Ġsold": 1506,
      "Ġreal": 1507,
      "br": 1508,
      "Ġheld": 1509,
      "Ġvideo": 1510,
      "Ġperiod": 1511,
      "Ġclub": 1512,
      "ĠShe": 1513,
      "Ġcast": 1514,
      "Ġla": 1515,
      "eral": 1516,
      "urope": 1517,
      "ried": 1518,
      "ature": 1519,
      "Ġamong": 1520,
      "Ġdays": 1521,
      "yl": 1522,
      "Ġsqu": 1523,
      "Ġmatch": 1524,
      "Ġvict": 1525,
      "eor": 1526,
      "ness": 1527,
      "Ġcompany": 1528,
      "Ġcaus": 1529,
      "uted": 1530,
      "Ġpat": 1531,
      "tended": 1532,
      "ĠEng": 1533,
      "alk": 1534,
      "ances": 1535,
      "augh": 1536,
      "Ġestab": 1537,
      "Ġrole": 1538,
      "ented": 1539,
      "Ġfurther": 1540,
      "Ġcover": 1541,
      "ences": 1542,
      "Ġcame": 1543,
      "self": 1544,
      "Ġpolit": 1545,
      "Ġsimilar": 1546,
      "ches": 1547,
      "hor": 1548,
      "oci": 1549,
      "isted": 1550,
      "Ġ2010": 1551,
      "ĠĊ": 1552,
      "Ġresult": 1553,
      "lev": 1554,
      "Ġrelease": 1555,
      "Ġprop": 1556,
      "Ġche": 1557,
      "Ġ21": 1558,
      "Ġside": 1559,
      "Ġfore": 1560,
      "ards": 1561,
      "Ġisland": 1562,
      "Ġsay": 1563,
      "ĠSc": 1564,
      "Ġconstru": 1565,
      "Ġlocal": 1566,
      "Ġfew": 1567,
      "Ġbattle": 1568,
      "ulation": 1569,
      "Ġstar": 1570,
      "Ġant": 1571,
      "Ġmilit": 1572,
      "omp": 1573,
      "Ġequ": 1574,
      "Ġfar": 1575,
      "ring": 1576,
      "rodu": 1577,
      "Ġoften": 1578,
      "ĠJohn": 1579,
      "ĠAmerican": 1580,
      "Ġtimes": 1581,
      "Ġrad": 1582,
      "Ġsound": 1583,
      "Ġbas": 1584,
      "Ġcommun": 1585,
      "Ġcontinued": 1586,
      "Ġsug": 1587,
      "ropical": 1588,
      "Ġfoot": 1589,
      "Ġtot": 1590,
      "Ġgeneral": 1591,
      "aster": 1592,
      "omb": 1593,
      "Ġ24": 1594,
      "Ġintern": 1595,
      "Ġclaim": 1596,
      "Ġbeh": 1597,
      "atic": 1598,
      "ham": 1599,
      "Ġplan": 1600,
      "pite": 1601,
      "Ġ2008": 1602,
      "Ġtake": 1603,
      "Ġ2009": 1604,
      "Ġbegin": 1605,
      "ĠInd": 1606,
      "Ġevery": 1607,
      "ĠWh": 1608,
      "Ġhaving": 1609,
      "Ġdifferent": 1610,
      "ots": 1611,
      "Ġsent": 1612,
      "Ġlevel": 1613,
      "Ġhalf": 1614,
      "estern": 1615,
      "gy": 1616,
      "Ġbus": 1617,
      "craft": 1618,
      "let": 1619,
      "Ġplayer": 1620,
      "Ġblack": 1621,
      "read": 1622,
      "Ġtem": 1623,
      "me": 1624,
      "Ġred": 1625,
      "Ġ2011": 1626,
      "Ġamerican": 1627,
      "Ġjohn": 1628,
      "Ġorder": 1629,
      "Ġconsidered": 1630,
      "ator": 1631,
      "Ġ&": 1632,
      "ese": 1633,
      "ves": 1634,
      "gram": 1635,
      "Ġwithout": 1636,
      "ense": 1637,
      "Ġgood": 1638,
      "Ġpoint": 1639,
      "urs": 1640,
      "Ġyoun": 1641,
      "Ġnort": 1642,
      "ĠSp": 1643,
      "bert": 1644,
      "Ġ22": 1645,
      "side": 1646,
      "Ġnever": 1647,
      "Ġcontr": 1648,
      "ĠCl": 1649,
      "Ġproduction": 1650,
      "Ġlight": 1651,
      "ĠBe": 1652,
      "Ġforce": 1653,
      "ront": 1654,
      "sh": 1655,
      "Ġmoved": 1656,
      "Ġval": 1657,
      "Ġpark": 1658,
      "Ġer": 1659,
      "Ġdet": 1660,
      "Ġstre": 1661,
      "ying": 1662,
      "elt": 1663,
      "Ġlow": 1664,
      "Ġ2007": 1665,
      "Ġprof": 1666,
      "oon": 1667,
      "ford": 1668,
      "ĠMar": 1669,
      "ĠWar": 1670,
      "ĠHow": 1671,
      "Ġless": 1672,
      "ung": 1673,
      "ler": 1674,
      "Ġstrong": 1675,
      "Ġbecome": 1676,
      "ices": 1677,
      "ops": 1678,
      "ĠFr": 1679,
      "Ġcommon": 1680,
      "Ġrock": 1681,
      "ike": 1682,
      "Ġversion": 1683,
      "par": 1684,
      "ampions": 1685,
      "Ġwritten": 1686,
      "Ġfire": 1687,
      "Ġaff": 1688,
      "Ġdefe": 1689,
      "ĠAfter": 1690,
      "uck": 1691,
      "ĠMay": 1692,
      "Ġarmy": 1693,
      "Ġsuggest": 1694,
      "Ġinflu": 1695,
      "ondon": 1696,
      "ĠUS": 1697,
      "vers": 1698,
      "ize": 1699,
      "Ġrepres": 1700,
      "Ġcomb": 1701,
      "Ġinvol": 1702,
      "Ġwant": 1703,
      "Ġcoun": 1704,
      "Ġhig": 1705,
      "Ġpress": 1706,
      "Ġ23": 1707,
      "ones": 1708,
      "Ġcountry": 1709,
      "Ġsol": 1710,
      "Ġtrad": 1711,
      "Ġcle": 1712,
      "Ġcross": 1713,
      "Ġmor": 1714,
      "Ġ2012": 1715,
      "Ġservice": 1716,
      "ĠZ": 1717,
      "Ġfriend": 1718,
      "ĠBr": 1719,
      "Ġannoun": 1720,
      "Ġgiven": 1721,
      "atter": 1722,
      "Ġsou": 1723,
      "Ġstat": 1724,
      "line": 1725,
      "less": 1726,
      "Ġfact": 1727,
      "Ġchang": 1728,
      "my": 1729,
      "ĠBritish": 1730,
      "ned": 1731,
      "Ġtro": 1732,
      "ead": 1733,
      "Ġtotal": 1734,
      "Ġ190": 1735,
      "utes": 1736,
      "aul": 1737,
      "orld": 1738,
      "iety": 1739,
      "yle": 1740,
      "Ġimport": 1741,
      "Ġcontrol": 1742,
      "Ġprote": 1743,
      "Ġaward": 1744,
      "Ġsuper": 1745,
      "Ġlost": 1746,
      "Ġgave": 1747,
      "Ġtour": 1748,
      "ograph": 1749,
      "Ġten": 1750,
      "ape": 1751,
      "Ġprogram": 1752,
      "Ġfle": 1753,
      "Ġwat": 1754,
      "Ġhour": 1755,
      "sequ": 1756,
      "Ġrefer": 1757,
      "Ġreturned": 1758,
      "Ġeas": 1759,
      "ĠBl": 1760,
      "con": 1761,
      "Ġwhite": 1762,
      "Ġbuilding": 1763,
      "ailed": 1764,
      "Ġord": 1765,
      "Ġwent": 1766,
      "ery": 1767,
      "Ġsongs": 1768,
      "ison": 1769,
      "Ġforces": 1770,
      "ology": 1771,
      "Ġsum": 1772,
      "ering": 1773,
      "Ġpublished": 1774,
      "ĠAp": 1775,
      "Ġconv": 1776,
      "ories": 1777,
      "Ġfind": 1778,
      "Ġbill": 1779,
      "Ġproduced": 1780,
      "ript": 1781,
      "Ġmilitary": 1782,
      "Ġauthor": 1783,
      "Ġlim": 1784,
      "Ġdecl": 1785,
      "be": 1786,
      "ĠSeptember": 1787,
      "Ġanim": 1788,
      "Ġhistory": 1789,
      "Ġreported": 1790,
      "que": 1791,
      "Ġroute": 1792,
      "Ġeight": 1793,
      "ĠAugust": 1794,
      "Ġbritish": 1795,
      "Ġproject": 1796,
      "Ġstated": 1797,
      "ably": 1798,
      "Ġtest": 1799,
      "Ġparticular": 1800,
      "Ġneed": 1801,
      "mp": 1802,
      "Ġir": 1803,
      "Ġread": 1804,
      "ĠStates": 1805,
      "Ġfield": 1806,
      "Ġusing": 1807,
      "ĠCon": 1808,
      "Ġcy": 1809,
      "Ġchart": 1810,
      "Ġrecorded": 1811,
      "Ġcompet": 1812,
      "Ġtech": 1813,
      "Ġnight": 1814,
      "ai": 1815,
      "Ġinclude": 1816,
      "Ġhistor": 1817,
      "Ġfather": 1818,
      "levision": 1819,
      "used": 1820,
      "ille": 1821,
      "Ġriver": 1822,
      "Ġsomet": 1823,
      "Ġshould": 1824,
      "Ġsit": 1825,
      "Ġships": 1826,
      "roy": 1827,
      "Ġcal": 1828,
      "Ġinterest": 1829,
      "Ġson": 1830,
      "Ġget": 1831,
      "ĠCol": 1832,
      "rew": 1833,
      "Ġmaking": 1834,
      "Ġ2006": 1835,
      "itions": 1836,
      "Ġide": 1837,
      "Ġaircraft": 1838,
      "ges": 1839,
      "ief": 1840,
      "ĠAd": 1841,
      "Ġseptember": 1842,
      "Ġelect": 1843,
      "aign": 1844,
      "xim": 1845,
      "Ġaugust": 1846,
      "Ġpopular": 1847,
      "ama": 1848,
      "Ġ50": 1849,
      "Ġdevelopment": 1850,
      "Ġ27": 1851,
      "ald": 1852,
      "Ġhimself": 1853,
      "Ġcareer": 1854,
      "ĠWorld": 1855,
      "Ġ28": 1856,
      "ploy": 1857,
      "Ġmer": 1858,
      "Ġassoci": 1859,
      "raw": 1860,
      "irc": 1861,
      "iment": 1862,
      "Ġcritic": 1863,
      "Ġground": 1864,
      "Ġdirect": 1865,
      "ox": 1866,
      "rest": 1867,
      "ertain": 1868,
      "ĠAustral": 1869,
      "Ġchildren": 1870,
      "Ġra": 1871,
      "Ġaccording": 1872,
      "mit": 1873,
      "Ġlittle": 1874,
      "osp": 1875,
      "Ġpresident": 1876,
      "Ġpri": 1877,
      "Ġobs": 1878,
      "ĠGerman": 1879,
      "Ġperformance": 1880,
      "Ġvol": 1881,
      "Ġhur": 1882,
      "iness": 1883,
      "Ġhit": 1884,
      "Ġleague": 1885,
      "gress": 1886,
      "Ġstation": 1887,
      "yn": 1888,
      "ensive": 1889,
      "app": 1890,
      "Ġsuff": 1891,
      "ĠIs": 1892,
      "ĠFor": 1893,
      "itive": 1894,
      "Ġearl": 1895,
      "Ġ2013": 1896,
      "Ġfun": 1897,
      "rown": 1898,
      "ĠOctober": 1899,
      "ex": 1900,
      "thern": 1901,
      "Ġtre": 1902,
      "Ġ40": 1903,
      "lo": 1904,
      "Ġparty": 1905,
      "ĠAll": 1906,
      "Ġ26": 1907,
      "most": 1908,
      "Ġarch": 1909,
      "ae": 1910,
      "ampionship": 1911,
      "Ġcampaign": 1912,
      "ither": 1913,
      "ĠHowever": 1914,
      "Ġtelevision": 1915,
      "Ġremained": 1916,
      "cer": 1917,
      "Ġmarch": 1918,
      "Ġaustral": 1919,
      "alth": 1920,
      "Ġtitle": 1921,
      "Ġhy": 1922,
      "Ġmonths": 1923,
      "Ġft": 1924,
      "Ġdied": 1925,
      "Ġgerman": 1926,
      "Ġofficial": 1927,
      "Ġtropical": 1928,
      "Ġdeveloped": 1929,
      "Ġcharacters": 1930,
      "Ġve": 1931,
      "play": 1932,
      "Ġ189": 1933,
      "co": 1934,
      "dom": 1935,
      "Ġcoast": 1936,
      "Ġang": 1937,
      "Ġintrodu": 1938,
      "ases": 1939,
      "Ġaway": 1940,
      "ĠQ": 1941,
      "Ġlet": 1942,
      "work": 1943,
      "Ġacross": 1944,
      "bs": 1945,
      "Ġfav": 1946,
      "Ġpra": 1947,
      "ĠThey": 1948,
      "Ġfront": 1949,
      "Ġbroad": 1950,
      "Ġfac": 1951,
      "fic": 1952,
      "ĠCar": 1953,
      "Ġhighway": 1954,
      "ada": 1955,
      "Ġspecial": 1956,
      "Ġprim": 1957,
      "Ġoctober": 1958,
      "Ġsignific": 1959,
      "Ġage": 1960,
      "Ġmiss": 1961,
      "Ġpresent": 1962,
      "ries": 1963,
      "Ġtrav": 1964,
      "Ġrelations": 1965,
      "ĠJune": 1966,
      "ument": 1967,
      "Ġdivision": 1968,
      "Ġlist": 1969,
      "reen": 1970,
      "ef": 1971,
      "Ġcoll": 1972,
      "Ġfelt": 1973,
      "ĠYork": 1974,
      "Ġplayers": 1975,
      "Ġcourt": 1976,
      "day": 1977,
      "hern": 1978,
      "Ġnoted": 1979,
      "ration": 1980,
      "Ġlab": 1981,
      "ĠNorth": 1982,
      "ency": 1983,
      "Ġcop": 1984,
      "Ġthroughout": 1985,
      "Ġ%": 1986,
      "Ġaud": 1987,
      "Ġseven": 1988,
      "Ġsee": 1989,
      "Ġannounced": 1990,
      "ray": 1991,
      "Ġwomen": 1992,
      "Ġfull": 1993,
      "Ġreached": 1994,
      "ĠJuly": 1995,
      "Ġvarious": 1996,
      "Ġtoo": 1997,
      "Ġvo": 1998,
      "Ġareas": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "@"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "e",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "d"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "v"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "o",
        "w"
      ],
      [
        "it",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "e",
        "m"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ@",
        "@"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "a",
        "in"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "ro",
        "m"
      ],
      [
        "o",
        "s"
      ],
      [
        "he",
        "r"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "-",
        "@"
      ],
      [
        "Ġ@",
        "-@"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "r",
        "i"
      ],
      [
        "o",
        "d"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "il",
        "l"
      ],
      [
        "o",
        "re"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "er",
        "e"
      ],
      [
        "a",
        "p"
      ],
      [
        "ig",
        "h"
      ],
      [
        "re",
        "s"
      ],
      [
        "e",
        "w"
      ],
      [
        "i",
        "es"
      ],
      [
        "o",
        "p"
      ],
      [
        "b",
        "er"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "'",
        "s"
      ],
      [
        "ic",
        "h"
      ],
      [
        "or",
        "t"
      ],
      [
        "at",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "u",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "c"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "it",
        "y"
      ],
      [
        "am",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "iv",
        "e"
      ],
      [
        "i",
        "p"
      ],
      [
        "ro",
        "u"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "i",
        "an"
      ],
      [
        "o",
        "v"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "o",
        "st"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "igh",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        "un",
        "k"
      ],
      [
        "u",
        "st"
      ],
      [
        "p",
        "t"
      ],
      [
